"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5385, \"word_counts\": \"{\\\"timberwolf\\\": 1088, \\\"purchase\\\": 996, \\\"order\\\": 2317, \\\"po\\\": 1520, \\\"58490\\\\r\\\\r\\\": 1, \\\"\\\\r\\\\r\\\": 96776, \\\"ltd\\\\r\\\\r\\\": 737, \\\"bart\\\": 429, \\\"szuba\\\\r\\\\r\\\": 400, \\\"good\\\": 1133, \\\"morning\\\": 663, \\\"i\\\": 1842, \\\"hope\\\": 273, \\\"you\\\": 3282, \\\"are\\\": 1196, \\\"well\\\": 158, \\\"everyone\\\": 2, \\\"at\\\": 458, \\\"all\\\": 951, \\\"steel\\\": 146, \\\"bending\\\": 45, \\\"would\\\": 422, \\\"like\\\": 155, \\\"to\\\": 3681, \\\"wish\\\": 22, \\\"the\\\": 5935, \\\"best\\\": 681, \\\"for\\\": 2755, \\\"christmas\\\": 39, \\\"and\\\": 3767, \\\"new\\\": 267, \\\"year\\\": 62, \\\"please\\\": 4560, \\\"see\\\": 794, \\\"our\\\": 779, \\\"current\\\": 63, \\\"lead\\\": 196, \\\"times\\\": 44, \\\"below\\\": 269, \\\"tube\\\": 77, \\\"laser\\\": 314, \\\"hollow\\\": 34, \\\"section\\\": 90, \\\"angles\\\": 35, \\\"channels\\\": 31, \\\"chs\\\": 31, \\\"\\\\u2013\\\": 756, \\\"4\\\": 265, \\\"5\\\": 200, \\\"days\\\": 67, \\\"rolling\\\": 36, \\\"3\\\": 352, \\\"manipulation\\\": 22, \\\"days\\\\r\\\\r\\\": 33, \\\"folding\\\": 36, \\\"pressing\\\": 18, \\\"fabrication\\\": 117, \\\"services\\\": 64, \\\"vary\\\": 15, \\\"depending\\\": 16, \\\"on\\\": 1870, \\\"job\\\": 61, \\\"size\\\\r\\\\r\\\": 15, \\\"mild\\\": 63, \\\"stainless\\\": 123, \\\"aluminium\\\": 44, \\\"brass\\\": 22, \\\"most\\\": 52, \\\"other\\\": 163, \\\"exotic\\\": 12, \\\"materials\\\": 66, \\\"everything\\\": 23, \\\"else\\\": 20, \\\"regards\\\\r\\\\r\\\": 1513, \\\"mitch\\\": 15, \\\"halley\\\\r\\\\r\\\": 15, \\\"bending\\\\r\\\\r\\\": 7, \\\"cutting\\\": 29, \\\"flat\\\": 33, \\\"specialists\\\": 23, \\\"mobile\\\": 216, \\\"44\\\": 3250, \\\"0\\\": 2322, \\\"7412\\\": 15, \\\"522456\\\\r\\\\r\\\": 15, \\\"office\\\": 661, \\\"1709\\\": 15, \\\"855809\\\\r\\\\r\\\": 15, \\\"email\\\": 1040, \\\"mitchell\\\": 15, \\\"allsteelbending\\\": 15, \\\"co\\\": 930, \\\"uk\\\": 1403, \\\"confirm\\\": 809, \\\"delivery\\\": 1308, \\\"date\\\": 538, \\\"of\\\": 2180, \\\"following\\\": 282, \\\"orders\\\": 258, \\\"due\\\": 194, \\\"date\\\\r\\\\r\\\": 85, \\\"reference\\\\r\\\\r\\\": 35, \\\"item\\\\r\\\\r\\\": 57, \\\"item\\\": 260, \\\"description\\\\r\\\\r\\\": 174, \\\"qty\\\\r\\\\r\\\": 120, \\\"o\\\": 272, \\\"s\\\\r\\\\r\\\": 55, \\\"8\\\": 106, \\\"sep\\\": 59, \\\"2021\\\\r\\\\r\\\": 648, \\\"58379\\\": 1, \\\"0001\\\\r\\\\r\\\": 335, \\\"p0000964fs\\\\r\\\\r\\\": 26, \\\"top\\\": 187, \\\"slide\\\": 34, \\\"roller\\\": 55, \\\"box\\\": 86, \\\"plated\\\\r\\\\r\\\": 29, \\\"12\\\": 162, \\\"58487\\\": 1, \\\"c131\\\": 40, \\\"0242\\\\r\\\\r\\\": 6, \\\"pump\\\": 40, \\\"adjustment\\\": 8, \\\"plate\\\\r\\\\r\\\": 96, \\\"18\\\": 77, \\\"58776\\\": 1, \\\"p0002737f\\\\r\\\\r\\\": 1, \\\"monkey\\\": 1, \\\"grip\\\": 2, \\\"ns\\\\r\\\\r\\\": 1, \\\"120\\\": 18, \\\"sub14930\\\": 1, \\\"25\\\": 194, \\\"can\\\": 1156, \\\"move\\\": 7, \\\"above\\\": 140, \\\"lines\\\": 21, \\\"15\\\": 119, \\\"09\\\": 50, \\\"if\\\": 959, \\\"want\\\": 31, \\\"me\\\": 642, \\\"do\\\": 218, \\\"it\\\": 684, \\\"regards\\\": 915, \\\"tpefromjason\\\": 1, \\\"hurren\\\": 19, \\\"afternoon\\\\r\\\\r\\\": 70, \\\"find\\\": 713, \\\"attached\\\": 2001, \\\"159640\\\\r\\\\r\\\": 2, \\\"your\\\": 1241, \\\"acceptance\\\": 57, \\\"this\\\": 1861, \\\"by\\\": 931, \\\"return\\\": 424, \\\"am\\\": 383, \\\"currently\\\": 264, \\\"working\\\": 239, \\\"from\\\": 1040, \\\"home\\\": 192, \\\"so\\\": 437, \\\"have\\\": 1551, \\\"no\\\": 772, \\\"telephone\\\": 299, \\\"access\\\": 231, \\\"contact\\\": 439, \\\"via\\\": 232, \\\"very\\\": 168, \\\"gary\\\": 200, \\\"miller\\\": 189, \\\"purchasing\\\": 565, \\\"projects\\\": 204, \\\"assistant\\\\r\\\\r\\\": 302, \\\"intervention\\\": 203, \\\"stimulation\\\": 203, \\\"equipment\\\\r\\\\r\\\": 204, \\\"excalibur\\\": 203, \\\"road\\\": 647, \\\"beacon\\\": 224, \\\"park\\\": 258, \\\"gorleston\\\": 222, \\\"great\\\": 328, \\\"yarmouth\\\": 254, \\\"norfolk\\\": 252, \\\"nr31\\\": 252, \\\"7rq\\\": 203, \\\"national\\\": 271, \\\"oilwell\\\": 205, \\\"varco\\\": 205, \\\"limited\\\": 1293, \\\"registration\\\": 273, \\\"number\\\": 1002, \\\"00873028\\\": 203, \\\"registered\\\": 444, \\\"stonedale\\\": 203, \\\"oldends\\\": 203, \\\"lane\\\": 226, \\\"industrial\\\": 307, \\\"estate\\\": 295, \\\"stonehouse\\\": 203, \\\"gloucestershire\\\": 208, \\\"gl10\\\": 203, \\\"3rq\\\\r\\\\r\\\": 203, \\\"t\\\": 739, \\\"1493\\\": 589, \\\"666200\\\\r\\\\r\\\": 194, \\\"d\\\": 121, \\\"666\\\": 93, \\\"231\\\\r\\\\r\\\": 93, \\\"e\\\": 722, \\\"nov\\\": 373, \\\"com\\\": 1021, \\\"thank\\\": 672, \\\"much\\\": 50, \\\"jason\\\": 976, \\\"will\\\": 838, \\\"watch\\\": 5, \\\"out\\\": 358, \\\"it\\\\u2026\\\\r\\\\r\\\": 1, \\\"sherrie\\\\r\\\\r\\\": 32, \\\"sherrie\\\": 52, \\\"henson\\\\r\\\\r\\\": 62, \\\"engineering\\\": 361, \\\"buyer\\\\r\\\\r\\\": 546, \\\"fords\\\\r\\\\r\\\": 241, \\\"shaping\\\": 241, \\\"future\\\\r\\\\r\\\": 241, \\\"52658\\\\r\\\\r\\\": 1, \\\"hello\\\": 214, \\\"come\\\": 40, \\\"back\\\": 197, \\\"asap\\\": 302, \\\"this\\\\r\\\\r\\\": 9, \\\"lucy\\\": 106, \\\"halley\\\": 98, \\\"company\\\": 847, \\\"spectra\\\": 62, \\\"packaging\\\": 73, \\\"receipt\\\": 137, \\\"158371\\\\r\\\\r\\\": 2, \\\"many\\\": 433, \\\"thanks\\\": 649, \\\"in\\\": 1391, \\\"advance\\\": 78, \\\"note\\\": 399, \\\"emergency\\\": 117, \\\"hours\\\": 249, \\\"01253\\\": 111, \\\"501\\\": 111, \\\"022\\\\r\\\\r\\\": 111, \\\"normal\\\": 115, \\\"07\\\": 311, \\\"30\\\": 449, \\\"17\\\": 162, \\\"00\\\": 249, \\\"monday\\\": 179, \\\"thursday\\\\r\\\\r\\\": 110, \\\"13\\\": 188, \\\"fridays\\\\r\\\\r\\\": 112, \\\"taylar\\\": 224, \\\"atherton\\\": 214, \\\"666235\\\\r\\\\r\\\": 107, \\\"hi\\\\r\\\\r\\\": 75, \\\"sorry\\\": 74, \\\"meant\\\": 5, \\\"1391f\\\": 4, \\\"last\\\": 65, \\\"supplied\\\": 246, \\\"2020\\\": 167, \\\"52655\\\\r\\\\r\\\": 2, \\\"mike\\\\r\\\\r\\\": 49, \\\"hi\\\": 1046, \\\"daniel\\\\r\\\\r\\\": 3, \\\"requote\\\": 10, \\\"part\\\": 560, \\\"kindly\\\": 30, \\\"amend\\\": 25, \\\"resubmit\\\": 3, \\\"revised\\\": 88, \\\"dxf\\\": 84, \\\"dcc\\\": 320, \\\"roundhouselimited\\\": 188, \\\"just\\\": 166, \\\"confirming\\\": 8, \\\"that\\\": 845, \\\"we\\\": 1355, \\\"receive\\\": 52, \\\"5th\\\": 16, \\\"october\\\": 29, \\\"dave\\\\r\\\\r\\\": 21, \\\"communications\\\": 41, \\\"design\\\": 133, \\\"technology\\\": 16, \\\"limited\\\\r\\\\r\\\": 112, \\\"north\\\": 15, \\\"east\\\": 33, \\\"suffolk\\\": 235, \\\"business\\\": 149, \\\"centre\\\\r\\\\r\\\": 15, \\\"pinbush\\\": 169, \\\"road\\\\r\\\\r\\\": 121, \\\"south\\\": 83, \\\"lowestoft\\\": 281, \\\"estate\\\\r\\\\r\\\": 16, \\\"nr33\\\": 190, \\\"7nq\\\\r\\\\r\\\": 13, \\\"tel\\\": 606, \\\"1502\\\": 1287, \\\"537928\\\\r\\\\r\\\": 13, \\\"info\\\": 41, \\\"cdt\\\": 36, \\\"ltd\\\": 1081, \\\"uk\\\\r\\\\r\\\": 548, \\\"web\\\": 87, \\\"www\\\": 475, \\\"wo79140\\\\r\\\\r\\\": 1, \\\"round\\\": 1054, \\\"house\\\": 1126, \\\"limited\\\\u200b\\\": 45, \\\"dd\\\": 1040, \\\"01502\\\": 1225, \\\"515220\\\": 137, \\\"http\\\": 103, \\\"roundhouse\\\": 125, \\\"james\\\": 796, \\\"jones\\\\u200b\\\": 315, \\\"estimator\\\": 335, \\\"509157\\\": 287, \\\"159139\\\\r\\\\r\\\": 2, \\\"advance\\\\r\\\\r\\\": 40, \\\"hurren\\\\u200b\\\": 424, \\\"customer\\\": 602, \\\"support\\\": 625, \\\"manager\\\": 508, \\\"509147\\\": 425, \\\"james\\\\r\\\\r\\\": 83, \\\"section\\\\r\\\\r\\\": 6, \\\"earliest\\\": 13, \\\"these\\\": 380, \\\"parts\\\": 534, \\\"urgently\\\": 20, \\\"required\\\\r\\\\r\\\": 13, \\\"danny\\\": 14, \\\"brown\\\\r\\\\r\\\": 56, \\\"supply\\\": 795, \\\"adande\\\": 190, \\\"refrigeration\\\": 22, \\\"direct\\\": 681, \\\"dial\\\": 44, \\\"576711\\\\r\\\\r\\\": 11, \\\"dbrown\\\": 12, \\\"is\\\": 1764, \\\"fine\\\\r\\\\r\\\": 5, \\\"thanks\\\\r\\\\r\\\": 287, \\\"nigel\\\": 45, \\\"chain\\\": 613, \\\"manager\\\\r\\\\r\\\": 762, \\\"pharos\\\": 74, \\\"marine\\\": 83, \\\"automatic\\\": 73, \\\"power\\\": 203, \\\"nbrown\\\": 41, \\\"pharosmarine\\\": 72, \\\"what\\\": 90, \\\"cost\\\": 87, \\\"be\\\": 1845, \\\"material\\\": 220, \\\"martin\\\": 29, \\\"shreeve\\\\r\\\\r\\\": 9, \\\"belle\\\": 22, \\\"coachworks\\\\r\\\\r\\\": 12, \\\"director\\\\r\\\\r\\\": 46, \\\"514001\\\": 12, \\\"m\\\": 258, \\\"07712659285\\\\r\\\\r\\\": 9, \\\"f\\\": 103, \\\"562217\\\": 11, \\\"bellecoachworks\\\": 23, \\\"w\\\": 42, \\\"unless\\\": 84, \\\"account\\\": 19, \\\"facilities\\\": 12, \\\"previously\\\": 58, \\\"agreed\\\": 40, \\\"writing\\\": 17, \\\"vehicles\\\": 28, \\\"must\\\": 410, \\\"paid\\\": 265, \\\"or\\\": 843, \\\"prior\\\": 89, \\\"collection\\\": 28, \\\"released\\\": 48, \\\"cleared\\\": 130, \\\"funds\\\": 9, \\\"received\\\": 194, \\\"any\\\": 653, \\\"payments\\\": 21, \\\"made\\\": 86, \\\"bank\\\": 11, \\\"transfer\\\": 12, \\\"coachworks\\\": 10, \\\"not\\\": 545, \\\"accept\\\": 104, \\\"charges\\\": 20, \\\"gbp\\\": 37, \\\"shortfall\\\": 9, \\\"result\\\": 51, \\\"non\\\": 31, \\\"release\\\": 21, \\\"mailto\\\": 42, \\\"sent\\\": 228, \\\"19\\\": 98, \\\"april\\\": 33, \\\"2021\\\": 465, \\\"16\\\": 95, \\\"56\\\\r\\\\r\\\": 4, \\\"shreeve\\\": 6, \\\"hall\\\": 18, \\\"barry\\\": 1, \\\"wednesday\\\": 31, \\\"september\\\": 35, \\\"27\\\": 46, \\\"pm\\\\r\\\\r\\\": 4, \\\"gosling\\\": 1, \\\"dean\\\": 1, \\\"a\\\": 2283, \\\"holding\\\": 5, \\\"up\\\": 157, \\\"production\\\": 105, \\\"jme\\\": 2, \\\"they\\\": 123, \\\"answers\\\": 3, \\\"every\\\": 75, \\\"time\\\": 280, \\\"deliver\\\": 68, \\\"late\\\": 44, \\\"explain\\\": 3, \\\"why\\\": 29, \\\"there\\\\u2019s\\\": 3, \\\"hold\\\": 26, \\\"justify\\\": 2, \\\"keep\\\": 32, \\\"using\\\": 288, \\\"when\\\": 128, \\\"always\\\": 12, \\\"been\\\": 256, \\\"doing\\\": 8, \\\"two\\\": 60, \\\"years\\\": 15, \\\"as\\\": 1084, \\\"give\\\": 59, \\\"guys\\\": 45, \\\"work\\\": 102, \\\"recovery\\\": 10, \\\"unfortunately\\\": 29, \\\"haven\\\\u2019t\\\": 15, \\\"seen\\\": 16, \\\"improvement\\\": 3, \\\"feel\\\": 39, \\\"think\\\": 49, \\\"long\\\": 38, \\\"hard\\\": 41, \\\"before\\\": 373, \\\"placing\\\": 5, \\\"future\\\": 24, \\\"06\\\": 81, \\\"37\\\\r\\\\r\\\": 4, \\\"steven\\\": 42, \\\"cone\\\": 27, \\\"revved\\\": 6, \\\"drawing\\\": 561, \\\"sheet\\\": 70, \\\"hoist\\\": 31, \\\"frames\\\": 37, \\\"pc33843\\\": 5, \\\"has\\\": 212, \\\"now\\\": 131, \\\"relaxed\\\": 1, \\\"90\\\": 14, \\\"degree\\\": 3, \\\"angular\\\": 22, \\\"tolerance\\\": 7, \\\"also\\\": 226, \\\"dressing\\\": 2, \\\"transition\\\": 3, \\\"between\\\": 14, \\\"bend\\\": 20, \\\"flange\\\": 27, \\\"radius\\\": 9, \\\"bar\\\": 32, \\\"changed\\\": 17, \\\"ian\\\": 185, \\\"fane\\\\r\\\\r\\\": 96, \\\"outsource\\\": 174, \\\"baker\\\": 315, \\\"perkins\\\": 310, \\\"manor\\\": 249, \\\"drive\\\": 303, \\\"paston\\\": 249, \\\"parkway\\\": 247, \\\"peterborough\\\": 285, \\\"pe4\\\": 249, \\\"7ap\\\": 249, \\\"1733\\\": 317, \\\"283150\\\": 96, \\\"7715\\\": 96, \\\"065948\\\": 96, \\\"fane\\\": 74, \\\"bakerperkins\\\": 255, \\\"where\\\": 274, \\\"with\\\": 1278, \\\"items\\\": 149, \\\"started\\\": 10, \\\"build\\\": 21, \\\"more\\\": 135, \\\"but\\\": 274, \\\"some\\\": 143, \\\"over\\\": 78, \\\"weeks\\\": 33, \\\"p134662\\\\r\\\\r\\\": 5, \\\"s0750200000065\\\\r\\\\r\\\": 6, \\\"roun01w\\\\r\\\\r\\\": 30, \\\"00\\\\r\\\\r\\\": 296, \\\"xl\\\": 19, \\\"150kw\\\": 17, \\\"ch\\\": 98, \\\"fp10\\\": 9, \\\"internal\\\": 21, \\\"plate\\\": 198, \\\"316\\\": 50, \\\"1000\\\": 61, \\\"10\\\": 490, \\\"75\\\\r\\\\r\\\": 8, \\\"oh030\\\\r\\\\r\\\": 2, \\\"1\\\": 839, \\\"carriage\\\": 142, \\\"p134977\\\\r\\\\r\\\": 4, \\\"2\\\": 495, \\\"p135397\\\\r\\\\r\\\": 1, \\\"s0750200000016\\\\r\\\\r\\\": 2, \\\"xs\\\": 21, \\\"10kw\\\": 21, \\\"floor\\\": 19, \\\"mounting\\\": 90, \\\"stand\\\": 21, \\\"rev1\\\\r\\\\r\\\": 19, \\\"p135374\\\\r\\\\r\\\": 2, \\\"26\\\": 43, \\\"p135703\\\\r\\\\r\\\": 7, \\\"s0750200000021\\\\r\\\\r\\\": 2, \\\"assy\\\": 55, \\\"11\\\": 192, \\\"rev2\\\\r\\\\r\\\": 11, \\\"s0750200000017\\\\r\\\\r\\\": 2, \\\"end\\\": 118, \\\"cover\\\": 153, \\\"set\\\": 70, \\\"pair\\\": 62, \\\"s0750200000018\\\\r\\\\r\\\": 2, \\\"08\\\": 112, \\\"cladding\\\": 19, \\\"s0750200000019\\\\r\\\\r\\\": 3, \\\"nozzle\\\": 21, \\\"l\\\": 23, \\\"20\\\": 145, \\\"s0750200000020\\\\r\\\\r\\\": 2, \\\"s\\\": 196, \\\"21\\\": 115, \\\"p135757\\\\r\\\\r\\\": 4, \\\"29\\\": 44, \\\"kind\\\": 1186, \\\"andy\\\": 112, \\\"miles\\\": 47, \\\"ddi\\\": 52, \\\"01953\\\": 41, \\\"886286\\\\r\\\\r\\\": 38, \\\"exheat\\\": 74, \\\"53023\\\\r\\\\r\\\": 1, \\\"53502\\\\r\\\\r\\\": 2, \\\"req\\\\u2019d\\\": 24, \\\"dxfs\\\": 28, \\\"problems\\\": 29, \\\"don\\\\u2019t\\\": 45, \\\"hesitate\\\": 58, \\\"ask\\\": 65, \\\"create\\\": 18, \\\"patterns\\\": 1, \\\"\\\\u201cstandard\\\": 1, \\\"shapes\\\\u201d\\\": 1, \\\"such\\\": 283, \\\"plain\\\": 1, \\\"squares\\\": 1, \\\"rectangles\\\": 1, \\\"circles\\\": 1, \\\"pc35543\\\\r\\\\r\\\": 2, \\\"pc35544\\\\r\\\\r\\\": 2, \\\"jamie\\\": 168, \\\"smith\\\\r\\\\r\\\": 53, \\\"ped\\\": 28, \\\"engineer\\\\r\\\\r\\\": 93, \\\"283316\\\": 28, \\\"smith\\\": 33, \\\"qar\\\": 66, \\\"rejected\\\": 64, \\\"christina\\\": 85, \\\"radcliffe\\\\r\\\\r\\\": 84, \\\"bradman\\\": 606, \\\"lake\\\": 605, \\\"beccles\\\": 603, \\\"470\\\": 1215, \\\"500\\\": 620, \\\"main\\\\r\\\\r\\\": 617, \\\"520\\\": 86, \\\"dial\\\\r\\\\r\\\": 615, \\\"website\\\": 660, \\\"advise\\\": 190, \\\"latest\\\": 105, \\\"p\\\": 88, \\\"listed\\\": 58, \\\"belwo\\\": 1, \\\"vendor\\\\r\\\\r\\\": 3, \\\"orderid\\\\r\\\\r\\\": 9, \\\"linenum\\\\r\\\\r\\\": 3, \\\"line\\\": 53, \\\"printed\\\\r\\\\r\\\": 2, \\\"itemid\\\\r\\\\r\\\": 9, \\\"outstanding\\\\r\\\\r\\\": 10, \\\"delivery\\\\r\\\\r\\\": 12, \\\"confirmed\\\\r\\\\r\\\": 11, \\\"8a1\\\\r\\\\r\\\": 20, \\\"round01\\\\r\\\\r\\\": 22, \\\"tpo006148\\\\r\\\\r\\\": 7, \\\"2\\\\r\\\\r\\\": 379, \\\"yes\\\\r\\\\r\\\": 11, \\\"wip0549\\\\r\\\\r\\\": 9, \\\"gusset\\\": 16, \\\"triangle\\\\r\\\\r\\\": 6, \\\"20\\\\r\\\\r\\\": 56, \\\"05\\\": 89, \\\"tpo006210\\\\r\\\\r\\\": 9, \\\"fta01502a\\\\r\\\\r\\\": 4, \\\"concealer\\\": 10, \\\"strip\\\": 22, \\\"int\\\": 17, \\\"5\\\\r\\\\r\\\": 77, \\\"22\\\": 121, \\\"3\\\\r\\\\r\\\": 92, \\\"fta01744\\\\r\\\\r\\\": 4, \\\"ext\\\": 25, \\\"tpo005857\\\\r\\\\r\\\": 4, \\\"1\\\\r\\\\r\\\": 797, \\\"ft999814\\\\r\\\\r\\\": 4, \\\"deadlight\\\": 4, \\\"sml\\\": 4, \\\"hipca\\\": 4, \\\"wht\\\\r\\\\r\\\": 4, \\\"ala247ml8\\\": 3, \\\"0\\\\r\\\\r\\\": 215, \\\"brace\\\": 12, \\\"8mm\\\": 9, \\\"thk\\\": 7, \\\"mill\\\": 7, \\\"alum\\\\r\\\\r\\\": 7, \\\"fta01501a\\\\r\\\\r\\\": 3, \\\"bracket\\\": 234, \\\"mounting\\\\r\\\\r\\\": 3, \\\"10\\\\r\\\\r\\\": 51, \\\"sue\\\": 7, \\\"gibson\\\": 4, \\\"lewmar\\\": 71, \\\"nyse\\\": 7, \\\"lcii\\\\r\\\\r\\\": 7, \\\"message\\\": 126, \\\"attachments\\\": 24, \\\"collectively\\\": 8, \\\"only\\\": 227, \\\"intended\\\": 169, \\\"use\\\": 257, \\\"recipient\\\": 49, \\\"contain\\\": 113, \\\"information\\\": 197, \\\"may\\\": 267, \\\"confidential\\\": 135, \\\"subject\\\": 64, \\\"privilege\\\": 8, \\\"exempt\\\": 19, \\\"disclosure\\\": 46, \\\"under\\\": 49, \\\"applicable\\\": 143, \\\"law\\\": 19, \\\"hereby\\\": 14, \\\"notified\\\": 44, \\\"error\\\": 82, \\\"distribution\\\": 91, \\\"printing\\\": 15, \\\"copying\\\": 95, \\\"storage\\\": 12, \\\"modification\\\": 12, \\\"taking\\\": 21, \\\"action\\\": 37, \\\"reliance\\\": 27, \\\"upon\\\": 23, \\\"strictly\\\": 87, \\\"prohibited\\\": 90, \\\"immediately\\\": 80, \\\"notify\\\": 112, \\\"sender\\\": 43, \\\"delete\\\": 36, \\\"system\\\": 83, \\\"details\\\": 65, \\\"privacy\\\": 29, \\\"rights\\\": 7, \\\"including\\\": 115, \\\"how\\\": 74, \\\"gather\\\": 7, \\\"share\\\": 16, \\\"personal\\\": 22, \\\"notice\\\": 19, \\\"available\\\": 67, \\\"here\\\": 72, \\\"proceed\\\": 197, \\\"1pu210334\\\": 2, \\\"karl\\\": 524, \\\"richardson\\\\r\\\\r\\\": 515, \\\"522\\\": 515, \\\"could\\\": 645, \\\"trouble\\\": 24, \\\"quotes\\\": 29, \\\"1pu204044\\\": 2, \\\"4045\\\": 1, \\\"4041\\\": 1, \\\"ok\\\": 44, \\\"thats\\\": 3, \\\"fine\\\": 25, \\\"chat\\\": 7, \\\"clarify\\\": 3, \\\"moving\\\": 7, \\\"forward\\\": 101, \\\"al\\\": 7, \\\"sayed\\\\r\\\\r\\\": 2, \\\"international\\\": 138, \\\"water\\\": 14, \\\"solutions\\\": 20, \\\"333\\\": 5, \\\"000\\\": 21, \\\"1111\\\": 4, \\\"noon\\\": 10, \\\"today\\\": 140, \\\"jon\\\": 112, \\\"blake\\\": 199, \\\"procurement\\\": 274, \\\"supervisor\\\\r\\\\r\\\": 98, \\\"666210\\\\r\\\\r\\\": 98, \\\"jonathon\\\": 101, \\\"56148\\\\r\\\\r\\\": 1, \\\"price\\\": 515, \\\"following\\\\r\\\\r\\\": 36, \\\"qty\\\": 118, \\\"number\\\\r\\\\r\\\": 56, \\\"pass\\\": 8, \\\"partition\\\": 4, \\\"fabrication\\\\r\\\\r\\\": 95, \\\"2ns770027\\\\r\\\\r\\\": 1, \\\"divider\\\": 11, \\\"shell\\\": 6, \\\"2nd770005\\\\r\\\\r\\\": 2, \\\"skype\\\": 102, \\\"call\\\\r\\\\r\\\": 100, \\\"priced\\\": 37, \\\"1pu204709\\\": 1, \\\"afternoon\\\": 456, \\\"cut\\\": 74, \\\"eu\\\": 32, \\\"origin\\\": 31, \\\"hh225\\\": 3, \\\"rev\\\": 149, \\\"120x120x10mm\\\": 2, \\\"s275jr\\\": 3, \\\"square\\\": 7, \\\"profile\\\": 47, \\\"off\\\\r\\\\r\\\": 94, \\\"triangle\\\": 1, \\\"260x260x12mm\\\": 1, \\\"x4\\\": 3, \\\"\\\\u230010mm\\\": 1, \\\"holes\\\": 53, \\\"30mm\\\": 2, \\\"x\\\": 372, \\\"corners\\\": 10, \\\"lewis\\\": 66, \\\"soanes\\\\r\\\\r\\\": 57, \\\"project\\\": 252, \\\"ordinator\\\\r\\\\r\\\": 35, \\\"units\\\": 160, \\\"which\\\": 192, \\\"need\\\": 299, \\\"slightly\\\": 10, \\\"modify\\\": 4, \\\"adding\\\": 3, \\\"earth\\\": 5, \\\"studs\\\": 5, \\\"body\\\": 22, \\\"add\\\": 29, \\\"m4\\\": 2, \\\"10mm\\\": 10, \\\"one\\\": 207, \\\"feet\\\": 3, \\\"internally\\\": 4, \\\"shown\\\": 35, \\\"bubbled\\\": 1, \\\"change\\\\r\\\\r\\\": 5, \\\"ring\\\": 14, \\\"stud\\\": 2, \\\"plus\\\": 4, \\\"20mm\\\": 6, \\\"broken\\\": 1, \\\"replacing\\\": 7, \\\"coming\\\": 35, \\\"way\\\": 58, \\\"drop\\\": 5, \\\"them\\\": 116, \\\"off\\\": 508, \\\"412069\\\": 1, \\\"rework\\\": 15, \\\"done\\\": 34, \\\"couple\\\": 14, \\\"shouldn\\\\u2019t\\\": 2, \\\"take\\\": 66, \\\"too\\\": 22, \\\"complete\\\": 118, \\\"autocare\\\": 2, \\\"quote\\\": 606, \\\"required\\\": 289, \\\"eddie\\\\r\\\": 2, \\\"\\\\r\\\": 60, \\\"mail\\\": 316, \\\"issued\\\": 60, \\\"disclaimer\\\": 56, \\\"statement\\\": 24, \\\"refer\\\": 39, \\\"twi\\\": 55, \\\"global\\\": 36, \\\"all\\\\r\\\\r\\\": 79, \\\"availability\\\": 17, \\\"dp2\\\\r\\\\r\\\": 1, \\\"15046613\\\\r\\\\r\\\": 1, \\\"15046964\\\\r\\\\r\\\": 1, \\\"15066546\\\\r\\\\r\\\": 1, \\\"gearbox\\\": 4, \\\"cover\\\\r\\\\r\\\": 77, \\\"4\\\\r\\\\r\\\": 114, \\\"15066547\\\\r\\\\r\\\": 1, \\\"rear\\\": 70, \\\"upper\\\\r\\\\r\\\": 3, \\\"15066548\\\\r\\\\r\\\": 1, \\\"lower\\\\r\\\\r\\\": 5, \\\"kevin\\\": 210, \\\"farrell\\\\r\\\\r\\\": 195, \\\"provide\\\": 168, \\\"6\\\\r\\\\r\\\": 40, \\\"2cb470366\\\\r\\\\r\\\": 3, \\\"pad\\\": 21, \\\"20thk\\\": 2, \\\"m16\\\": 5, \\\"2cb470371\\\\r\\\\r\\\": 3, \\\"swivel\\\": 21, \\\"2cb470389\\\\r\\\\r\\\": 3, \\\"inside\\\": 12, \\\"reel\\\": 52, \\\"burn\\\\r\\\\r\\\": 7, \\\"2cc470262\\\\r\\\\r\\\": 6, \\\"bottom\\\": 59, \\\"hose\\\": 57, \\\"pedestal\\\": 9, \\\"2cc470268\\\\r\\\\r\\\": 3, \\\"80\\\": 10, \\\"40\\\": 20, \\\"10thk\\\": 2, \\\"m8\\\": 2, \\\"2cs270328\\\\r\\\\r\\\": 3, \\\"control\\\": 32, \\\"valve\\\": 18, \\\"mount\\\": 67, \\\"2cs470306\\\\r\\\\r\\\": 3, \\\"spacer\\\": 20, \\\"slew\\\": 6, \\\"profile\\\\r\\\\r\\\": 37, \\\"2cs470386\\\\r\\\\r\\\": 5, \\\"outer\\\": 21, \\\"\\\\u00f81016\\\": 5, \\\"2cs471174\\\\r\\\\r\\\": 5, \\\"guard\\\": 140, \\\"2cs471175\\\\r\\\\r\\\": 5, \\\"2cc470269\\\\r\\\\r\\\": 4, \\\"bulkhead\\\": 6, \\\"2cs270480\\\\r\\\\r\\\": 2, \\\"eye\\\": 5, \\\"base\\\": 90, \\\"2cs471327\\\\r\\\\r\\\": 3, \\\"1016\\\": 11, \\\"2cc470279\\\\r\\\\r\\\": 1, \\\"weldment\\\\r\\\\r\\\": 34, \\\"2cs470098\\\\r\\\\r\\\": 2, \\\"1pu212845\\\": 1, \\\"lee\\\": 19, \\\"informed\\\": 11, \\\"there\\\": 148, \\\"drawings\\\": 404, \\\"should\\\": 416, \\\"included\\\": 32, \\\"d048\\\": 1, \\\"d049\\\": 1, \\\"barnaby\\\": 16, \\\"king\\\\r\\\\r\\\": 8, \\\"laboratory\\\": 7, \\\"team\\\": 47, \\\"leader\\\\r\\\\r\\\": 5, \\\"surface\\\": 11, \\\"corrosion\\\": 7, \\\"interface\\\": 11, \\\"structural\\\": 9, \\\"integrity\\\": 7, \\\"group\\\": 75, \\\"granta\\\": 14, \\\"abington\\\\r\\\\r\\\": 13, \\\"cambridge\\\": 12, \\\"cb21\\\": 14, \\\"6al\\\": 9, \\\"king\\\": 9, \\\"01223\\\": 12, \\\"899121\\\\r\\\\r\\\": 2, \\\"original\\\": 56, \\\"03\\\": 79, \\\"february\\\": 17, \\\"07\\\\r\\\\r\\\": 3, \\\"'dcc\\\": 4, \\\"uk'\\\": 4, \\\"59120\\\\r\\\\r\\\": 1, \\\"tried\\\": 12, \\\"calling\\\": 5, \\\"few\\\": 27, \\\"response\\\": 31, \\\"an\\\": 333, \\\"update\\\": 106, \\\"list\\\": 45, \\\"concerned\\\": 3, \\\"lack\\\": 3, \\\"updates\\\": 19, \\\"amount\\\": 19, \\\"arrears\\\": 3, \\\"yourselves\\\": 16, \\\"9\\\": 68, \\\"jamie\\\\r\\\\r\\\": 22, \\\"morris\\\\r\\\\r\\\": 7, \\\"expeditor\\\\r\\\\r\\\": 7, \\\"283319\\\": 7, \\\"7802594521\\\": 7, \\\"morris\\\": 10, \\\"good\\\\r\\\\r\\\": 17, \\\"each\\\\r\\\\r\\\": 23, \\\"you\\\\r\\\\r\\\": 210, \\\"1pu212437\\\": 2, \\\"trust\\\": 9, \\\"keeping\\\": 16, \\\"safe\\\": 28, \\\"was\\\": 137, \\\"possibly\\\": 5, \\\"jones\\\": 19, \\\"i\\\\u2019ve\\\": 26, \\\"forwarded\\\": 48, \\\"jarvis\\\\u200b\\\": 41, \\\"509152\\\": 41, \\\"guys\\\\r\\\\r\\\": 106, \\\"litem\\\": 1, \\\"later\\\": 222, \\\"than\\\": 260, \\\"04\\\": 70, \\\"x108995\\\": 1, \\\"worktop\\\": 21, \\\"extended\\\": 13, \\\"1310x800\\\": 1, \\\"vcs\\\": 55, \\\"108997\\\": 1, \\\"infill\\\": 14, \\\"side\\\": 106, \\\"1310\\\": 2, \\\"800mm\\\": 11, \\\"108998\\\": 1, \\\"trade\\\": 77, \\\"mark\\\": 97, \\\"held\\\": 67, \\\"applied\\\": 66, \\\"address\\\": 89, \\\"45\\\": 71, \\\"7nl\\\": 79, \\\"1812041\\\": 65, \\\"adande's\\\": 65, \\\"products\\\": 80, \\\"protected\\\": 75, \\\"patent\\\": 130, \\\"1216389\\\": 65, \\\"filings\\\": 65, \\\"patents\\\": 65, \\\"based\\\": 112, \\\"application\\\": 68, \\\"nos\\\": 65, \\\"pct\\\": 390, \\\"gb00\\\": 65, \\\"03521\\\": 65, \\\"gb2004\\\": 65, \\\"003659\\\": 65, \\\"gb2011\\\": 65, \\\"000474\\\": 65, \\\"gb2014\\\": 195, \\\"051451\\\": 65, \\\"051452\\\": 65, \\\"051453\\\\r\\\\r\\\": 65, \\\"addressee\\\": 124, \\\"third\\\": 68, \\\"party\\\": 195, \\\"dissemination\\\": 70, \\\"communication\\\": 92, \\\"without\\\": 83, \\\"permission\\\": 67, \\\"attachment\\\": 142, \\\"viruses\\\": 101, \\\"damage\\\": 137, \\\"computer\\\": 78, \\\"while\\\": 81, \\\"taken\\\": 84, \\\"reasonable\\\": 71, \\\"precaution\\\": 67, \\\"minimise\\\": 68, \\\"risk\\\": 70, \\\"cannot\\\": 112, \\\"liability\\\": 71, \\\"carry\\\": 71, \\\"own\\\": 76, \\\"virus\\\": 69, \\\"checks\\\": 68, \\\"opening\\\": 79, \\\"next\\\": 106, \\\"3pm\\\": 10, \\\"still\\\": 108, \\\"track\\\": 55, \\\"their\\\": 72, \\\"scheduled\\\": 48, \\\"dates\\\": 113, \\\"57679\\\": 4, \\\"19062\\\\r\\\\r\\\": 6, \\\"tw190tvgtr\\\": 6, \\\"frame\\\": 193, \\\"pair\\\\r\\\\r\\\": 6, \\\"58866\\\": 10, \\\"17338\\\": 5, \\\"retainer\\\": 8, \\\"speed\\\": 11, \\\"switch\\\": 26, \\\"mk2\\\\r\\\\r\\\": 5, \\\"50\\\\r\\\\r\\\": 25, \\\"59125\\\": 4, \\\"1028s\\\": 7, \\\"trigger\\\": 7, \\\"118\\\": 7, \\\"tooth\\\\r\\\\r\\\": 7, \\\"59602\\\": 3, \\\"1437fs\\\": 4, \\\"bar\\\\r\\\\r\\\": 9, \\\"55741\\\": 3, \\\"c138\\\": 155, \\\"0113\\\\r\\\\r\\\": 59, \\\"french\\\": 133, \\\"funnel\\\": 82, \\\"steelwork\\\": 60, \\\"assy\\\\r\\\\r\\\": 143, \\\"58388\\\": 4, \\\"p0000865f\\\\r\\\\r\\\": 3, \\\"engine\\\": 33, \\\"59123\\\": 3, \\\"59154\\\": 3, \\\"0116\\\\r\\\\r\\\": 74, \\\"tw230\\\": 82, \\\"feed\\\": 103, \\\"tray\\\": 117, \\\"59302\\\": 1, \\\"4238f\\\": 13, \\\"150\\\": 25, \\\"wide\\\": 19, \\\"mouth\\\": 11, \\\"59755\\\": 1, \\\"0588p\\\": 2, \\\"belt\\\": 14, \\\"housing\\\": 29, \\\"pto\\\": 2, \\\"58631\\\": 5, \\\"0131\\\\r\\\\r\\\": 4, \\\"protection\\\": 23, \\\"280\\\": 29, \\\"front\\\": 94, \\\"os\\\\r\\\\r\\\": 5, \\\"8\\\\r\\\\r\\\": 30, \\\"58847\\\": 3, \\\"p0002380f\\\\r\\\\r\\\": 6, \\\"grill\\\": 15, \\\"av\\\": 20, \\\"stop\\\": 24, \\\"24\\\\r\\\\r\\\": 13, \\\"59124\\\": 3, \\\"p0001784f\\\\r\\\\r\\\": 3, \\\"203\\\": 3, \\\"support\\\\r\\\\r\\\": 36, \\\"16\\\\r\\\\r\\\": 16, \\\"59265\\\": 16, \\\"0133f\\\\r\\\\r\\\": 8, \\\"0003\\\\r\\\\r\\\": 28, \\\"11\\\\r\\\\r\\\": 23, \\\"0004\\\\r\\\\r\\\": 8, \\\"p0000754f\\\\r\\\\r\\\": 15, \\\"tank\\\": 38, \\\"15\\\\r\\\\r\\\": 16, \\\"0005\\\\r\\\\r\\\": 7, \\\"9\\\\r\\\\r\\\": 17, \\\"0006\\\\r\\\\r\\\": 8, \\\"c137\\\": 63, \\\"0100f\\\\r\\\\r\\\": 21, \\\"bonnet\\\": 32, \\\"9\\\\u00b0\\\\r\\\\r\\\": 20, \\\"59330\\\": 3, \\\"59266\\\": 2, \\\"13\\\\r\\\\r\\\": 17, \\\"0002\\\\r\\\\r\\\": 79, \\\"59598\\\": 1, \\\"59422\\\": 3, \\\"12\\\\r\\\\r\\\": 20, \\\"0144\\\\r\\\\r\\\": 9, \\\"tw230hb\\\": 20, \\\"petrol\\\": 20, \\\"assembly\\\\r\\\\r\\\": 26, \\\"59475\\\": 2, \\\"1888f\\\": 1, \\\"oil\\\": 31, \\\"190\\\\r\\\\r\\\": 11, \\\"closed\\\": 42, \\\"23rd\\\": 38, \\\"december\\\": 54, \\\"4th\\\": 53, \\\"january\\\": 52, \\\"\\\\u200bwishing\\\": 27, \\\"merry\\\": 27, \\\"happy\\\": 57, \\\"bp\\\": 29, \\\"revise\\\": 9, \\\"both\\\": 45, \\\"dwg\\\": 26, \\\"themselves\\\": 2, \\\"individually\\\": 9, \\\"look\\\": 108, \\\"left\\\": 19, \\\"hand\\\": 22, \\\"dwgs\\\": 4, \\\"mtl\\\": 2, \\\"stops\\\": 1, \\\"us\\\": 260, \\\"having\\\": 26, \\\"re\\\": 47, \\\"100\\\\u2019s\\\": 1, \\\"dxf\\\\u2019s\\\": 25, \\\"models\\\": 2, \\\"within\\\": 69, \\\"gets\\\": 1, \\\"matches\\\": 1, \\\"then\\\": 74, \\\"okay\\\": 14, \\\"ref\\\\u2019s\\\": 2, \\\"helps\\\": 11, \\\"engineer\\\": 17, \\\"welding\\\\r\\\\r\\\": 3, \\\"parkway\\\\r\\\\r\\\": 2, \\\"283316\\\\r\\\\r\\\": 2, \\\"jenn\\\\r\\\\r\\\": 3, \\\"recognise\\\": 2, \\\"scenarios\\\": 4, \\\"spending\\\": 2, \\\"searching\\\": 2, \\\"creating\\\": 9, \\\"symbols\\\\r\\\\r\\\": 2, \\\"disconnect\\\": 2, \\\"mechanical\\\": 27, \\\"department\\\\r\\\\r\\\": 6, \\\"manually\\\": 3, \\\"updating\\\": 4, \\\"wiring\\\": 2, \\\"lists\\\": 3, \\\"boms\\\": 2, \\\"terminal\\\": 9, \\\"after\\\": 30, \\\"schematic\\\": 2, \\\"difficulty\\\": 2, \\\"managing\\\": 110, \\\"reusing\\\": 2, \\\"data\\\": 25, \\\"previous\\\": 31, \\\"projects\\\\r\\\\r\\\": 4, \\\"unsynchronised\\\": 2, \\\"preventing\\\": 2, \\\"multiple\\\": 15, \\\"designers\\\": 4, \\\"concurrently\\\": 2, \\\"project\\\\r\\\\r\\\": 3, \\\"tuesday\\\": 40, \\\"28th\\\": 15, \\\"we're\\\": 5, \\\"running\\\": 17, \\\"short\\\": 24, \\\"webinar\\\": 4, \\\"we'll\\\": 6, \\\"examples\\\": 2, \\\"existing\\\": 17, \\\"customers\\\": 23, \\\"highlight\\\": 4, \\\"real\\\": 9, \\\"life\\\": 8, \\\"workflows\\\": 2, \\\"solidworks\\\": 18, \\\"electrical\\\": 29, \\\"save\\\": 41, \\\"forth\\\": 2, \\\"through\\\": 75, \\\"its\\\": 58, \\\"connected\\\": 2, \\\"workflow\\\": 4, \\\"intelligent\\\": 2, \\\"automation\\\": 13, \\\"intuitive\\\": 2, \\\"online\\\": 17, \\\"9am\\\": 3, \\\"10am\\\": 9, \\\"register\\\": 19, \\\"https\\\": 18, \\\"solidsolutions\\\": 4, \\\"regional\\\": 6, \\\"demos\\\": 2, \\\"first\\\": 100, \\\"23768\\\": 2, \\\"aspx\\\": 2, \\\"aircell\\\": 2, \\\"reason\\\": 46, \\\"able\\\": 149, \\\"achieve\\\": 38, \\\"full\\\": 65, \\\"budget\\\": 36, \\\"wayne\\\\r\\\\r\\\": 108, \\\"offer\\\": 65, \\\"had\\\": 99, \\\"optima\\\": 3, \\\"declined\\\": 1, \\\"metals\\\": 4, \\\"awaiting\\\": 7, \\\"responses\\\": 3, \\\"j\\\\r\\\\r\\\": 28, \\\"correct\\\": 64, \\\"grades\\\": 1, \\\"ordering\\\": 3, \\\"quantity\\\\r\\\\r\\\": 29, \\\"notes\\\\r\\\\r\\\": 5, \\\"hh240\\\": 10, \\\"007\\\": 1, \\\"svp\\\": 4, \\\"lars\\\": 3, \\\"levelwind\\\": 3, \\\"block\\\\r\\\\r\\\": 5, \\\"set\\\\r\\\\r\\\": 16, \\\"only\\\\r\\\\r\\\": 21, \\\"009\\\": 2, \\\"7\\\\r\\\\r\\\": 49, \\\"main\\\": 21, \\\"base\\\\r\\\\r\\\": 10, \\\"37\\\": 21, \\\"014\\\": 3, \\\"frame\\\\r\\\\r\\\": 33, \\\"it's\\\": 15, \\\"day\\\": 102, \\\"changes\\\": 31, \\\"daily\\\": 23, \\\"briefing\\\": 19, \\\"soon\\\": 77, \\\"become\\\": 18, \\\"microsoft\\\": 27, \\\"viva\\\": 30, \\\"integrated\\\": 13, \\\"employee\\\": 17, \\\"experience\\\": 27, \\\"platform\\\": 22, \\\"brings\\\": 12, \\\"together\\\": 36, \\\"knowledge\\\": 17, \\\"learning\\\": 14, \\\"resources\\\": 17, \\\"insights\\\": 27, \\\"you\\\\u2019ll\\\": 21, \\\"continue\\\": 26, \\\"important\\\": 228, \\\"reminders\\\": 15, \\\"cortana\\\": 17, \\\"along\\\": 25, \\\"personalized\\\": 15, \\\"balance\\\": 17, \\\"productivity\\\": 15, \\\"wellbeing\\\": 15, \\\"addressed\\\": 31, \\\"learn\\\": 22, \\\"jason\\\\r\\\\r\\\": 411, \\\"urgent\\\": 110, \\\"make\\\": 70, \\\"obviously\\\": 7, \\\"engrave\\\": 1, \\\"file\\\\u2026\\\": 1, \\\"2ns770016\\\\r\\\\r\\\": 1, \\\"kindest\\\": 17, \\\"rob\\\\r\\\\r\\\": 19, \\\"paper\\\": 44, \\\"don't\\\": 41, \\\"print\\\": 62, \\\"unnecessarily\\\": 33, \\\"58652\\\\r\\\\r\\\": 1, \\\"michael\\\": 187, \\\"ward\\\\r\\\\r\\\": 178, \\\"continue\\\\r\\\\r\\\": 8, \\\"david\\\": 154, \\\"bowling\\\": 51, \\\"manufacturing\\\": 87, \\\"director\\\": 212, \\\"583515\\\\r\\\\r\\\": 52, \\\"harrod\\\": 178, \\\"com\\\\r\\\\r\\\": 161, \\\"lowestoft\\\\r\\\\r\\\": 97, \\\"7nl\\\\r\\\\r\\\": 78, \\\"enquiry\\\": 327, \\\"1pu210104\\\": 1, \\\"quotation\\\": 548, \\\"14th\\\": 20, \\\"jan\\\": 41, \\\"n\\\": 209, \\\"b\\\": 237, \\\"marked\\\": 221, \\\"permanent\\\": 201, \\\"method\\\": 205, \\\"engraving\\\": 213, \\\"chemical\\\": 206, \\\"etching\\\": 202, \\\"excluding\\\": 202, \\\"polycarbonate\\\": 201, \\\"petg\\\": 201, \\\"perspex\\\": 201, \\\"guards\\\": 208, \\\"placed\\\": 229, \\\"sticky\\\": 201, \\\"label\\\": 208, \\\"karl\\\\r\\\\r\\\": 205, \\\"well\\\\r\\\\r\\\": 76, \\\"chasing\\\": 22, \\\"quote\\\\r\\\\r\\\": 9, \\\"send\\\": 163, \\\"nikki\\\": 132, \\\"revisions\\\": 5, \\\"harry\\\\r\\\\r\\\": 82, \\\"attached\\\\r\\\\r\\\": 72, \\\"56490\\\\r\\\\r\\\": 1, \\\"documents\\\": 17, \\\"manufacture\\\": 103, \\\"ref\\\": 17, \\\"pu762381\\\": 4, \\\"acknowledge\\\": 17, \\\"paul\\\\r\\\\r\\\": 15, \\\"paul\\\": 101, \\\"sibson\\\\r\\\\r\\\": 8, \\\"document\\\": 27, \\\"controller\\\\r\\\\r\\\": 8, \\\"johnson\\\": 19, \\\"controls\\\\r\\\\r\\\": 18, \\\"robin\\\": 10, \\\"sibson\\\": 8, \\\"jci\\\": 20, \\\"1pu204698\\\": 2, \\\"return\\\\r\\\\r\\\": 28, \\\"i\\\\u2019m\\\": 54, \\\"afraid\\\": 7, \\\"a1\\\": 7, \\\"printer\\\": 1, \\\"hall\\\\r\\\\r\\\": 3, \\\"515220\\\\r\\\\r\\\": 14, \\\"looking\\\": 72, \\\"lock\\\": 10, \\\"washer\\\": 10, \\\"sizewell\\\": 2, \\\"station\\\": 9, \\\"shows\\\": 6, \\\"manufacturer\\\": 4, \\\"piece\\\": 10, \\\"dimensions\\\": 16, \\\"60mm\\\": 3, \\\"50mm\\\": 6, \\\"1mm\\\": 6, \\\"thick\\\": 21, \\\"25mm\\\": 10, \\\"dia\\\": 14, \\\"hole\\\": 19, \\\"centred\\\": 1, \\\"132l0749\\\": 1, \\\"132l0750\\\\r\\\\r\\\": 1, \\\"certificate\\\": 24, \\\"conformance\\\": 3, \\\"enough\\\": 29, \\\"questions\\\": 28, \\\"andy\\\\r\\\\r\\\": 46, \\\"site\\\": 19, \\\"eriks\\\": 1, \\\"ireland\\\\r\\\\r\\\": 3, \\\"unit\\\": 148, \\\"oak\\\": 1, \\\"spinney\\\": 1, \\\"ratby\\\": 1, \\\"kirby\\\": 1, \\\"muxloe\\\": 1, \\\"leicester\\\": 1, \\\"le3\\\": 1, \\\"3aw\\\\r\\\\r\\\": 1, \\\"07740\\\": 1, \\\"452740\\\\r\\\\r\\\": 1, \\\"quick\\\": 36, \\\"240g\\\": 1, \\\"standard\\\": 58, \\\"240silicone\\\": 1, \\\"cuts\\\": 2, \\\"require\\\": 138, \\\"marking\\\": 4, \\\"accordingly\\\": 8, \\\"being\\\": 110, \\\"mixed\\\": 4, \\\"silicone\\\": 1, \\\"john\\\": 150, \\\"medcalf\\\": 70, \\\"recall\\\": 9, \\\"3103\\\": 5, \\\"199182\\\": 5, \\\"0803\\\": 5, \\\"came\\\": 7, \\\"yesterday\\\": 37, \\\"showed\\\": 1, \\\"\\\\u00bd\\\\u201d\\\": 1, \\\"sch\\\": 1, \\\"316l\\\": 19, \\\"told\\\": 7, \\\"outside\\\": 17, \\\"xmas\\\": 2, \\\"tree\\\": 1, \\\"rack\\\": 6, \\\"chest\\\": 1, \\\"height\\\": 7, \\\"receiving\\\": 30, \\\"confirmation\\\": 79, \\\"lisa\\\": 267, \\\"bastow\\\": 260, \\\"logistics\\\": 136, \\\"planning\\\": 134, \\\"3rd\\\": 141, \\\"dcgb\\\": 132, \\\"clp1\\\\r\\\\r\\\": 132, \\\"1924\\\": 264, \\\"24\\\": 214, \\\"4620\\\\r\\\\r\\\": 127, \\\"fax\\\": 276, \\\"890111\\\\r\\\\r\\\": 127, \\\"boschrexroth\\\": 236, \\\"report\\\": 56, \\\"pdf\\\": 37, \\\"format\\\": 131, \\\"load\\\": 40, \\\"free\\\": 114, \\\"adobe\\\\u00ae\\\": 21, \\\"acrobat\\\\u00ae\\\": 21, \\\"reader\\\": 23, \\\"download\\\": 23, \\\"adobe\\\": 21, \\\"requested\\\": 112, \\\"57557\\\\r\\\\r\\\": 1, \\\"subcontract\\\": 31, \\\"sub13378\\\\r\\\\r\\\": 1, \\\"place\\\": 212, \\\"wed\\\": 14, \\\"week\\\": 133, \\\"allow\\\": 13, \\\"fair\\\": 2, \\\"comparison\\\": 4, \\\"bidders\\\": 1, \\\"play\\\": 4, \\\"scott\\\": 20, \\\"young\\\\r\\\\r\\\": 6, \\\"contracts\\\": 11, \\\"outreach\\\": 8, \\\"offshore\\\": 16, \\\"abbots\\\": 6, \\\"middlefield\\\": 6, \\\"ind\\\": 10, \\\"est\\\": 6, \\\"falkirk\\\": 6, \\\"scotland\\\": 7, \\\"fk2\\\": 6, \\\"9ar\\\\r\\\\r\\\": 6, \\\"mob\\\": 12, \\\"7825382692\\\\r\\\\r\\\": 6, \\\"1324\\\": 6, \\\"578778\\\": 6, \\\"outreachoffshore\\\": 6, \\\"51931\\\\r\\\\r\\\": 1, \\\"otherwise\\\": 57, \\\"assume\\\": 11, \\\"prices\\\": 79, \\\"possible\\\": 162, \\\"dept\\\\r\\\\r\\\": 16, \\\"nouvotech\\\": 38, \\\"harbour\\\": 39, \\\"oulton\\\": 19, \\\"broad\\\": 20, \\\"nr32\\\": 50, \\\"3lz\\\\r\\\\r\\\": 19, \\\"330\\\": 38, \\\"124\\\": 38, \\\"\\\\u00b7\\\": 19, \\\"scooterpac\\\": 86, \\\"trading\\\": 21, \\\"name\\\": 65, \\\"altade\\\": 19, \\\"england\\\": 65, \\\"wales\\\": 20, \\\"08741254\\\": 19, \\\"3lz\\\": 19, \\\"contains\\\": 38, \\\"\\\\u00acdisseminate\\\": 16, \\\"distribute\\\": 33, \\\"copy\\\": 118, \\\"admin\\\": 20, \\\"mistake\\\": 25, \\\"transmission\\\": 23, \\\"guaranteed\\\": 20, \\\"secure\\\": 25, \\\"intercepted\\\": 19, \\\"corrupted\\\": 19, \\\"lost\\\": 25, \\\"destroyed\\\": 19, \\\"arrive\\\": 24, \\\"incomplete\\\": 19, \\\"neil\\\": 30, \\\"\\\\u2018\\\": 1, \\\"4ab\\\\u2019\\\": 1, \\\"missed\\\": 21, \\\"assembly\\\": 58, \\\"wasn\\\\u2019t\\\": 7, \\\"updated\\\": 91, \\\"revision\\\": 21, \\\"apologies\\\": 37, \\\"confusion\\\": 2, \\\"gavin\\\\r\\\\r\\\": 9, \\\"55152\\\\r\\\\r\\\": 1, \\\"morning\\\\r\\\\r\\\": 108, \\\"sales\\\": 142, \\\"acknowledgement\\\": 116, \\\"honesty\\\": 1, \\\"anyway\\\": 3, \\\"ill\\\": 7, \\\"record\\\": 3, \\\"reference\\\": 113, \\\"issue\\\": 91, \\\"confusion\\\\r\\\\r\\\": 1, \\\"1pu210922\\\": 2, \\\"march\\\": 62, \\\"\\\\u201call\\\": 121, \\\"shipped\\\": 132, \\\"ddp\\\": 121, \\\"delivered\\\": 208, \\\"duty\\\": 124, \\\"seller\\\": 121, \\\"responsible\\\": 124, \\\"arranging\\\": 122, \\\"delivering\\\": 130, \\\"goods\\\": 186, \\\"named\\\": 128, \\\"import\\\": 121, \\\"taxes\\\": 121, \\\"duties\\\": 122, \\\"\\\\u201d\\\\r\\\\r\\\": 122, \\\"acrobat\\\": 106, \\\"attention\\\": 62, \\\"87\\\": 17, \\\"church\\\": 12, \\\"kessingland\\\": 12, \\\"suffolk\\\\r\\\\r\\\": 96, \\\"7sj\\\\r\\\\r\\\": 12, \\\"473387\\\\r\\\\r\\\": 12, \\\"blockengineering1\\\": 12, \\\"gmail\\\": 16, \\\"enquiries\\\": 24, \\\"moment\\\": 23, \\\"sub14297\\\\r\\\\r\\\": 1, \\\"problem\\\\r\\\\r\\\": 4, \\\"mark\\\\r\\\\r\\\": 11, \\\"andrew\\\": 68, \\\"coleman\\\\u200b\\\": 53, \\\"executive\\\": 56, \\\"509150\\\": 53, \\\"jane\\\\r\\\\r\\\": 44, \\\"jane\\\": 98, \\\"craven\\\": 48, \\\"united\\\": 128, \\\"construction\\\": 50, \\\"manufacturing\\\\r\\\\r\\\": 48, \\\"administrator\\\\r\\\\r\\\": 86, \\\"ucmmanufacturing\\\": 96, \\\"01440\\\": 96, \\\"760300\\\\r\\\\r\\\": 48, \\\"760301\\\\r\\\\r\\\": 48, \\\"j\\\": 55, \\\"falconer\\\": 48, \\\"haverhill\\\\r\\\\r\\\": 48, \\\"cb9\\\": 48, \\\"7xu\\\\r\\\\r\\\": 48, \\\"companies\\\\r\\\\r\\\": 49, \\\"myself\\\": 21, \\\"delay\\\": 40, \\\"into\\\": 64, \\\"stuga\\\": 92, \\\"deborah\\\": 78, \\\"stock\\\": 102, \\\"controller\\\": 55, \\\"machinery\\\\r\\\\r\\\": 51, \\\"01493\\\": 37, \\\"742673\\\\r\\\\r\\\": 20, \\\"deborahd\\\": 20, \\\"55180\\\\r\\\\r\\\": 1, \\\"dear\\\": 47, \\\"ambassador\\\": 29, \\\"those\\\": 22, \\\"who\\\": 31, \\\"already\\\": 38, \\\"informative\\\": 3, \\\"creative\\\": 3, \\\"masterclass\\\": 9, \\\"session\\\": 10, \\\"thinkingplace\\\": 3, \\\"uk's\\\": 3, \\\"leading\\\": 8, \\\"marketing\\\": 14, \\\"yet\\\": 27, \\\"miss\\\": 5, \\\"proven\\\": 3, \\\"techniques\\\": 3, \\\"compelling\\\": 7, \\\"visual\\\": 4, \\\"stories\\\": 3, \\\"promote\\\": 11, \\\"same\\\": 51, \\\"promoting\\\": 3, \\\"organisation\\\\r\\\\r\\\": 1, \\\"eventbrite\\\": 7, \\\"page\\\": 21, \\\"branding\\\": 4, \\\"1527\\\": 3, \\\"june\\\": 38, \\\"10th\\\\r\\\\r\\\": 1, \\\"ac300\\\\r\\\\r\\\": 3, \\\"100\\\": 48, \\\"14\\\\r\\\\r\\\": 10, \\\"16a\\\\r\\\\r\\\": 2, \\\"17\\\\r\\\\r\\\": 9, \\\"33\\\\r\\\\r\\\": 7, \\\"50\\\": 66, \\\"38\\\\r\\\\r\\\": 8, \\\"osc\\\": 20, \\\"mike\\\": 47, \\\"bretton\\\\r\\\\r\\\": 40, \\\"acorn\\\": 48, \\\"target\\\": 46, \\\"systems\\\": 82, \\\"acorntraps\\\": 41, \\\"we\\\\u2019d\\\": 1, \\\"go\\\": 36, \\\"ahead\\\": 15, \\\"mentioned\\\": 18, \\\"each\\\": 104, \\\"panel\\\": 70, \\\"i\\\\u2019ll\\\": 23, \\\"template\\\": 10, \\\"size\\\": 16, \\\"positions\\\": 2, \\\"meantime\\\": 6, \\\"sale\\\": 6, \\\"cheers\\\\r\\\\r\\\": 5, \\\"richard\\\\r\\\\r\\\": 7, \\\"richard\\\": 29, \\\"booth\\\\r\\\\r\\\": 9, \\\"spp\\\": 8, \\\"digital\\\\r\\\\r\\\": 8, \\\"440292\\\\r\\\\r\\\": 11, \\\"07775\\\": 9, \\\"871482\\\\r\\\\r\\\": 9, \\\"longer\\\": 7, \\\"works\\\": 25, \\\"fords\\\": 6, \\\"costs\\\": 59, \\\"quantities\\\": 43, \\\"reduce\\\": 24, \\\"waste\\\": 19, \\\"10pcs\\\": 16, \\\"12pcs\\\": 30, \\\"recovered\\\": 13, \\\"per\\\": 184, \\\"multiples\\\": 29, \\\"10pc\\\": 1, \\\"107217\\\": 1, \\\"container\\\": 4, \\\"lh\\\": 23, \\\"10pcs\\\\r\\\\r\\\": 21, \\\"25pcs\\\\r\\\\r\\\": 23, \\\"50pcs\\\\r\\\\r\\\": 19, \\\"swift\\\": 2, \\\"request\\\": 55, \\\"however\\\": 99, \\\"sure\\\": 36, \\\"enquired\\\": 1, \\\"6\\\": 169, \\\"four\\\": 10, \\\"\\\\u201c108908\\\\u201d\\\": 1, \\\"sub\\\": 9, \\\"108912\\\": 3, \\\"108913only\\\": 1, \\\"108894\\\\r\\\\r\\\": 1, \\\"108895\\\\r\\\\r\\\": 1, \\\"108912\\\\r\\\\r\\\": 1, \\\"108908\\\\r\\\\r\\\": 2, \\\"108896\\\\r\\\\r\\\": 1, \\\"108913\\\\r\\\\r\\\": 1, \\\"108897\\\\r\\\\r\\\": 1, \\\"108898\\\\r\\\\r\\\": 1, \\\"108909\\\\r\\\\r\\\": 1, \\\"paint\\\": 44, \\\"second\\\": 14, \\\"glance\\\": 1, \\\"part\\\\r\\\\r\\\": 53, \\\"rev\\\\r\\\\r\\\": 53, \\\"fc33673\\\\r\\\\r\\\": 1, \\\"a\\\\r\\\\r\\\": 156, \\\"fgr\\\": 1, \\\"table\\\": 10, \\\"final\\\": 4, \\\"guage\\\": 1, \\\"roll\\\\r\\\\r\\\": 2, \\\"fc33823\\\\r\\\\r\\\": 1, \\\"intermdiate\\\": 1, \\\"conveyor\\\\r\\\\r\\\": 36, \\\"fc33870\\\\r\\\\r\\\": 1, \\\"intermediate\\\": 2, \\\"scope\\\": 70, \\\"supply\\\\r\\\\r\\\": 127, \\\"asap\\\\r\\\\r\\\": 66, \\\"drawing\\\\r\\\\r\\\": 60, \\\"bp\\\\r\\\\r\\\": 38, \\\"ensure\\\": 139, \\\"correspondence\\\\r\\\\r\\\": 63, \\\"56509\\\\r\\\\r\\\": 1, \\\"order\\\\r\\\\r\\\": 36, \\\"tiago\\\": 46, \\\"fernandes\\\": 38, \\\"manifolds\\\": 115, \\\"accessory\\\": 114, \\\"gb\\\": 118, \\\"dc\\\": 131, \\\"pue54\\\\r\\\\r\\\": 113, \\\"1480\\\": 191, \\\"47\\\": 91, \\\"8857\\\\r\\\\r\\\": 33, \\\"7836\\\": 38, \\\"631380\\\\r\\\\r\\\": 38, \\\"threema\\\": 37, \\\"know\\\": 174, \\\"6082\\\": 2, \\\"t6\\\": 2, \\\"profiles\\\": 21, \\\"500x180x8mm\\\": 1, \\\"1pu212322\\\": 2, \\\"16th\\\": 25, \\\"53107\\\\r\\\\r\\\": 1, \\\"disappointing\\\": 3, \\\"failed\\\": 2, \\\"inspection\\\": 21, \\\"appreciate\\\": 23, \\\"getting\\\": 22, \\\"another\\\": 41, \\\"anything\\\": 19, \\\"etc\\\": 18, \\\"successful\\\": 6, \\\"scrapped\\\": 3, \\\"interested\\\": 40, \\\"seeing\\\": 3, \\\"around\\\": 25, \\\"today\\\\r\\\\r\\\": 7, \\\"matt\\\\r\\\\r\\\": 3, \\\"57315\\\\r\\\\r\\\": 1, \\\"daniel\\\": 200, \\\"leggett\\\\u200b\\\": 76, \\\"07887\\\": 76, \\\"654532\\\": 76, \\\"martin\\\\r\\\\r\\\": 5, \\\"block\\\": 26, \\\"you\\\\u2026\\\": 1, \\\"amended\\\": 72, \\\"tony\\\": 18, \\\"knights\\\\r\\\\r\\\": 8, \\\"horticultural\\\\r\\\\r\\\": 4, \\\"luke\\\": 30, \\\"duval\\\\u2011woods\\\\u200b\\\": 19, \\\"programmer\\\": 26, \\\"509144\\\": 19, \\\"p807694\\\\r\\\\r\\\": 1, \\\"reply\\\": 81, \\\"pu750937\\\": 1, \\\"accordance\\\": 52, \\\"terms\\\": 71, \\\"conditions\\\": 79, \\\"expected\\\": 39, \\\"14\\\": 52, \\\"01\\\": 128, \\\"product\\\": 46, \\\"emka\\\": 5, \\\"1100\\\": 9, \\\"total\\\": 45, \\\"108\\\": 3, \\\"special\\\": 56, \\\"instructions\\\\r\\\\r\\\": 27, \\\"quoted\\\": 64, \\\"10020880\\\": 1, \\\"provided\\\": 22, \\\"coleman\\\": 14, \\\"purchased\\\": 26, \\\"tyco\\\": 55, \\\"jc\\\": 19, \\\"approved\\\": 35, \\\"accepted\\\": 20, \\\"improve\\\": 30, \\\"tycoint\\\": 28, \\\"58183\\\\r\\\\r\\\": 3, \\\"thursday\\\": 37, \\\"until\\\": 66, \\\"my\\\": 194, \\\"instant\\\": 3, \\\"member\\\": 17, \\\"outsourcing\\\": 4, \\\"impression\\\": 1, \\\"honest\\\": 5, \\\"engineered\\\": 1, \\\"readily\\\": 1, \\\"might\\\": 27, \\\"guide\\\": 22, \\\"suitable\\\": 6, \\\"alternative\\\": 3, \\\"finished\\\": 13, \\\"axle\\\": 2, \\\"wheel\\\": 11, \\\"fridge\\\": 1, \\\"constant\\\": 10, \\\"steady\\\": 1, \\\"wet\\\": 2, \\\"environment\\\": 7, \\\"usable\\\": 2, \\\"god\\\": 1, \\\"remember\\\": 8, \\\"wrong\\\": 14, \\\"tomorrow\\\": 85, \\\"sorted\\\": 2, \\\"alex\\\": 19, \\\"denny\\\\r\\\\r\\\": 14, \\\"get\\\": 204, \\\"outlook\\\": 23, \\\"android\\\": 19, \\\"qualities\\\": 13, \\\"200351\\\": 1, \\\"fan\\\": 11, \\\"layout\\\": 2, \\\"sarma\\\": 8, \\\"week\\\\r\\\\r\\\": 12, \\\"776998\\\\r\\\\r\\\": 1, \\\"25045560\\\\r\\\\r\\\": 1, \\\"25062751\\\": 1, \\\"25062752\\\\r\\\\r\\\": 1, \\\"25045563\\\": 1, \\\"31st\\\\r\\\\r\\\": 1, \\\"derr\\\": 1, \\\"adadne\\\": 2, \\\"po012372\\\": 2, \\\"discussed\\\": 55, \\\"1pcs\\\": 2, \\\"leaving\\\": 4, \\\"start\\\": 13, \\\"helpful\\\": 4, \\\"enquire\\\": 4, \\\"about\\\": 56, \\\"large\\\": 10, \\\"scale\\\": 4, \\\"machine\\\": 26, \\\"manufactured\\\": 7, \\\"assembled\\\": 7, \\\"service\\\": 42, \\\"definitely\\\": 4, \\\"lot\\\": 25, \\\"drafted\\\": 1, \\\"semi\\\": 1, \\\"rough\\\": 6, \\\"picture\\\": 9, \\\"attach\\\": 5, \\\"brief\\\": 6, \\\"quite\\\": 17, \\\"extensive\\\": 3, \\\"initial\\\": 6, \\\"love\\\": 7, \\\"hear\\\": 8, \\\"discuss\\\": 27, \\\"further\\\": 74, \\\"hopefully\\\": 21, \\\"progress\\\": 12, \\\"elliot\\\": 1, \\\"stace\\\\r\\\\r\\\": 1, \\\"consultant\\\": 6, \\\"analyst\\\": 1, \\\"technician\\\\r\\\\r\\\": 2, \\\"pa\\\": 6, \\\"consulting\\\": 1, \\\"innovation\\\": 4, \\\"centre\\\": 12, \\\"melbourn\\\": 1, \\\"herts\\\": 1, \\\"sg8\\\": 1, \\\"6dp\\\": 1, \\\"kingdom\\\": 34, \\\"7814\\\": 1, \\\"077\\\": 1, \\\"254\\\": 1, \\\"paconsulting\\\": 1, \\\"53696\\\\r\\\\r\\\": 2, \\\"53353\\\\r\\\\r\\\": 1, \\\"1570\\\\r\\\\r\\\": 3, \\\"1736\\\\r\\\\r\\\": 1, \\\"dave\\\": 35, \\\"shannon\\\\r\\\\r\\\": 8, \\\"1pu210013\\\": 2, \\\"6th\\\": 12, \\\"'dmcf'\\\": 1, \\\"ones\\\": 18, \\\"file\\\": 37, \\\"i've\\\": 5, \\\"2mm\\\": 17, \\\"1x\\\": 28, \\\"dmcf1\\\\r\\\\r\\\": 2, \\\"1xdmcf2\\\\r\\\\r\\\": 1, \\\"1xdmcf3\\\\r\\\\r\\\": 1, \\\"2xdmcf7\\\\r\\\\r\\\": 1, \\\"2xdmcf8\\\\r\\\\r\\\": 1, \\\"dmc\\\": 5, \\\"f18\\\\r\\\\r\\\": 1, \\\"1xdmcf27\\\\r\\\\r\\\": 1, \\\"2xdmcf23\\\\r\\\\r\\\": 1, \\\"dmcf37\\\\r\\\\r\\\": 1, \\\"dmcf50\\\\r\\\\r\\\": 1, \\\"2x\\\": 14, \\\"pieces\\\": 16, \\\"500mm\\\": 2, \\\"fold\\\": 12, \\\"40x50mm\\\": 1, \\\"4x\\\": 11, \\\"plates\\\": 43, \\\"250x250mm\\\": 1, \\\"let\\\": 154, \\\"expect\\\": 15, \\\"bumpers\\\": 9, \\\"sharon\\\\r\\\\r\\\": 22, \\\"sharon\\\": 46, \\\"jonas\\\\u200b\\\\u200b\\\\u200b\\\\r\\\\r\\\": 23, \\\"\\\\u200bhead\\\": 18, \\\"purchasing\\\\r\\\\r\\\": 19, \\\"jonas\\\": 18, \\\"trevor\\\": 12, \\\"boss\\\": 1, \\\"corrected\\\": 4, \\\"thing\\\": 9, \\\"forgot\\\": 9, \\\"mention\\\": 2, \\\"include\\\": 40, \\\"also\\\\r\\\\r\\\": 7, \\\"1pu211868\\\": 2, \\\"13th\\\": 9, \\\"58948\\\\r\\\\r\\\": 1, \\\"advised\\\": 15, \\\"it\\\\u2019s\\\": 23, \\\"shame\\\": 1, \\\"54104\\\\r\\\\r\\\": 1, \\\"ma0094\\\": 1, \\\"1pu204610\\\": 3, \\\"notification\\\": 13, \\\"sherree\\\": 20, \\\"debenham\\\": 13, \\\"bernard\\\": 15, \\\"matthews\\\": 15, \\\"foods\\\": 15, \\\"01603\\\": 38, \\\"578808\\\": 13, \\\"wo\\\": 5, \\\"requoted\\\": 1, \\\"believe\\\": 21, \\\"weld\\\": 47, \\\"folds\\\": 1, \\\"777055\\\": 1, \\\"k650c\\\": 1, \\\"cs\\\": 1, \\\"k5c\\\": 1, \\\"temp\\\": 2, \\\"monitoring\\\\r\\\\r\\\": 1, \\\"understand\\\": 25, \\\"medcalf\\\\r\\\\r\\\": 64, \\\"283167\\\": 64, \\\"7802\\\": 64, \\\"594529\\\": 64, \\\"1pu213182\\\": 3, \\\"samantha\\\": 34, \\\"henson\\\": 21, \\\"3242\\\\r\\\\r\\\": 11, \\\"payne\\\\r\\\\r\\\": 19, \\\"lewmar\\\\r\\\\r\\\": 18, \\\"2392\\\": 78, \\\"485762\\\\r\\\\r\\\": 37, \\\"485750\\\\r\\\\r\\\": 16, \\\"1pu204004\\\": 2, \\\"status\\\": 20, \\\"overdue\\\": 13, \\\"unable\\\": 47, \\\"correspondence\\\": 7, \\\"advising\\\": 3, \\\"allison\\\\r\\\\r\\\": 1, \\\"trying\\\": 9, \\\"reach\\\": 7, \\\"process\\\": 59, \\\"saying\\\": 4, \\\"she\\\\u2019s\\\": 1, \\\"help\\\": 83, \\\"instead\\\": 6, \\\"harry\\\": 19, \\\"pullen\\\": 9, \\\"august\\\": 48, \\\"53\\\\r\\\\r\\\": 4, \\\"cc\\\": 16, \\\"103404\\\": 1, \\\"776545\\\": 2, \\\"st1262\\\": 4, \\\"disregard\\\": 10, \\\"hank\\\": 5, \\\"bushes\\\": 5, \\\"sort\\\": 7, \\\"house\\\\r\\\\r\\\": 6, \\\"understood\\\": 3, \\\"1st\\\": 33, \\\"wouldn\\\\u2019t\\\": 4, \\\"additional\\\": 38, \\\"pc33390\\\": 1, \\\"7\\\": 65, \\\"56\\\": 2, \\\"am\\\\r\\\\r\\\": 10, \\\"noyce\\\": 71, \\\"nicola\\\": 6, \\\"10th\\\": 13, \\\"assistance\\\": 63, \\\"during\\\": 28, \\\"absence\\\": 17, \\\"hydrarigpurchasing\\\": 7, \\\"57815\\\\r\\\\r\\\": 2, \\\"1pu211802\\\": 2, \\\"23\\\": 74, \\\"emails\\\": 38, \\\"monitored\\\": 9, \\\"queries\\\": 14, \\\"tracey\\\\r\\\\r\\\": 6, \\\"tracey\\\": 6, \\\"fordsps\\\": 6, \\\"53109\\\\r\\\\r\\\": 1, \\\"requires\\\": 27, \\\"rectification\\\": 12, \\\"supplier\\\": 103, \\\"ret0002137\\\\r\\\\r\\\": 1, \\\"59124\\\\r\\\\r\\\": 1, \\\"forget\\\": 3, \\\"drawings\\\\r\\\\r\\\": 10, \\\"ms\\\": 4, \\\"m\\\\r\\\\r\\\": 10, \\\"bought\\\": 2, \\\"brownridge\\\": 1, \\\"compagny\\\": 1, \\\"branch\\\": 1, \\\"located\\\": 1, \\\"wigmore\\\": 1, \\\"street\\\": 7, \\\"kitchen\\\": 4, \\\"july\\\": 58, \\\"2015\\\": 4, \\\"change\\\": 41, \\\"counter\\\": 3, \\\"spashback\\\": 1, \\\"exactly\\\": 6, \\\"tile\\\": 2, \\\"put\\\": 40, \\\"references\\\": 2, \\\"porcelanosa\\\": 1, \\\"care\\\": 7, \\\"actual\\\": 3, \\\"splachback\\\": 1, \\\"london\\\": 8, \\\"till\\\": 3, \\\"2pm\\\": 3, \\\"belgian\\\": 1, \\\"phone\\\": 40, \\\"32\\\": 7, \\\"471\\\": 1, \\\"74\\\": 2, \\\"whatasapp\\\": 1, \\\"v\\\": 10, \\\"salik\\\": 1, \\\"58166\\\\r\\\\r\\\": 1, \\\"finalised\\\": 5, \\\"smaller\\\": 5, \\\"different\\\": 17, \\\"affect\\\": 5, \\\"pricing\\\": 35, \\\"nice\\\": 11, \\\"weekend\\\": 16, \\\"daniela\\\": 114, \\\"warner\\\": 110, \\\"8961\\\\r\\\\r\\\": 55, \\\"219\\\\r\\\\r\\\": 54, \\\"onto\\\": 15, \\\"st\\\": 67, \\\"neots\\\\u2026\\\\r\\\\r\\\": 1, \\\"aware\\\\u2026\\\": 1, \\\"\\\\u2026\\\": 3, \\\"arrange\\\": 14, \\\"wakefield\\\\u2026matt\\\": 1, \\\"accounts\\\": 19, \\\"dept\\\\u2026\\\": 1, \\\"little\\\": 15, \\\"careful\\\": 1, \\\"comes\\\": 9, \\\"addresses\\\": 1, \\\"1pu203842\\\": 2, \\\"chance\\\": 30, \\\"1pu204149\\\": 2, \\\"1pu203819\\\": 3, \\\"ordered\\\\r\\\\r\\\": 2, \\\"noyce\\\\r\\\\r\\\": 63, \\\"commodity\\\": 63, \\\"283451\\\": 63, \\\"1pu211064\\\": 2, \\\"15th\\\": 24, \\\"returning\\\": 14, \\\"02\\\": 71, \\\"08\\\\r\\\\r\\\": 7, \\\"stuart\\\": 14, \\\"buck\\\": 6, \\\"enquires\\\": 2, \\\"call\\\": 67, \\\"01986\\\": 3, \\\"834190\\\": 2, \\\"alternativley\\\": 2, \\\"hurren\\\\r\\\\r\\\": 3, \\\"51933\\\\r\\\\r\\\": 1, \\\"1pu204764\\\": 2, \\\"18th\\\": 5, \\\"dec\\\": 16, \\\"coordinator\\\\r\\\\r\\\": 13, \\\"1pu210417\\\": 1, \\\"feb\\\": 90, \\\"no\\\\u2026\\\": 1, \\\"gs210080\\\\r\\\\r\\\": 1, \\\"4508297969\\\": 1, \\\"advised\\\\r\\\\r\\\": 1, \\\"54822\\\\r\\\\r\\\": 3, \\\"friday\\\": 51, \\\"dom\\\": 2, \\\"hinks\\\": 2, \\\"dhinks\\\": 2, \\\"requirements\\\": 28, \\\"r987344203\\\": 1, \\\"uad0004130\\\": 1, \\\"8cc\\\": 3, \\\"flow\\\": 9, \\\"mtg\\\": 11, \\\"r987356810\\\": 2, \\\"uad0004247\\\": 1, \\\"jack\\\": 7, \\\"we\\\\u2019ll\\\": 8, \\\"r987219803\\\": 3, \\\"uad0003264\\\": 2, \\\"pipe\\\": 53, \\\"8cc\\\\r\\\\r\\\": 2, \\\"4507864603\\\": 1, \\\"2020\\\\r\\\\r\\\": 154, \\\"159137\\\\r\\\\r\\\": 1, \\\"supercedes\\\": 6, \\\"issues\\\": 34, \\\"entirety\\\": 6, \\\"duplicated\\\": 6, \\\"143054\\\": 6, \\\"801\\\": 5, \\\"injection\\\": 4, \\\"package\\\": 9, \\\"41760\\\": 3, \\\"802\\\": 3, \\\"lifting\\\": 15, \\\"beam\\\": 17, \\\"documentation\\\": 14, \\\"pack\\\": 20, \\\"drain\\\": 20, \\\"spool\\\": 4, \\\"assemblies\\\": 15, \\\"variation\\\": 4, \\\"1500\\\": 2, \\\"43260\\\": 1, \\\"10021689\\\": 2, \\\"leon\\\": 8, \\\"elina\\\": 4, \\\"minaidou\\\": 4, \\\"chase\\\": 7, \\\"appear\\\": 5, \\\"missing\\\": 40, \\\"letter\\\": 16, \\\"stripper\\\": 8, \\\"needed\\\": 19, \\\"shortly\\\": 16, \\\"three\\\": 14, \\\"booked\\\": 6, \\\"tpo003604\\\": 1, \\\"review\\\": 64, \\\"whom\\\": 23, \\\"concern\\\": 6, \\\"given\\\": 9, \\\"companies\\\": 10, \\\"katrina\\\": 4, \\\"halesworth\\\": 10, \\\"small\\\": 21, \\\"bespoke\\\": 5, \\\"leather\\\": 1, \\\"workshop\\\": 12, \\\"produce\\\": 25, \\\"specific\\\": 12, \\\"formed\\\": 1, \\\"half\\\": 7, \\\"component\\\": 13, \\\"sketch\\\": 7, \\\"sample\\\": 10, \\\"surfaces\\\": 1, \\\"\\\\u201ckeyed\\\\u201d\\\": 1, \\\"adhesive\\\": 1, 